<?php
$errors = array(
    'noinputs' => 'Не сте въвели данни!',
    'invalid' => 'Грешни данни! Моля, опитайте отново!',
    'error' => 'Възникна грешка! Моля, опитайте по-късно!',
    'email-exist' => 'Съществува потребител с този имейл адрес!',
    'email-not-found' => 'Не успяхме да намерим потребител с този имейл адрес!',
    'email-not-verified' => 'Посоченият от вас имейл адрес не е потвърден!',
    'invalid-code' => 'Въведеният код е невалиден!',
    'invalid-key' => 'Въведеният ключ е невалиден!'
);
